<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="cmigemo" version="1.3" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="emacs" version="26.2.0.20190417" />
  <package id="ghq" version="0.12.6" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keyhac" version="1.77" />
  <package id="lilypond" version="2.18.2" />
  <package id="peco" version="0.5.3" />
  <package id="sakuraeditor" version="2.3.2.0" />
  <package id="vcredist140" version="14.22.27821" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vscode" version="1.37.1" />
  <package id="corvusskk" version="2.7.10" />
  <package id="GoogleChrome" version="78.0.3904.108" />
  <package id="nodejs" version="13.2.0" />
  <package id="docker-desktop" version="2.1.0.5" />
  <package id="zoom" version="4.8.5336.0931" />
  <package id="git" version="2.24.0.2" />
  <package id="a5m2" version="2.14.5" />
  <package id="visualstudio2019community" version="16.3.10.0" />
  <package id="winmerge" version="2.16.8" />
  <package id="7zip" version="19.0" />
</packages>
