<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="a5m2" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolateygui" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="corvusskk" />
  <package id="dotnetfx" />
  <package id="ghq" />
  <package id="git" />
  <package id="git.install" />
  <package id="GoogleChrome" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="keyhac" />
  <package id="lilypond" />
  <package id="sakuraeditor" />
  <package id="vcredist140" />
  <package id="vcredist2015" />
  <package id="vscode" />
  <package id="vscode.install" />
  <package id="winmerge" />
  <package id="zoom" />
</packages>